Repository: johnStuart00/OnlineLibrary
Catalog: lib/l10n/app_*.arb
Languages: es

source: Hello World!
es: ¡Hola Mundo!

source: Read without limits
es: Salam

source: Create Accaunt
es: Akkaunt doretmek

source: User name
es: Ulanyjy ady

source: Log in
es: Agza bolmak

# dontHaveAccaunt
source: Don't have an accaunt yet?
es: Egtak agza bolmadyňyzmy?

source: Sing up here
es: Agza bol

source: Sing up
es: Agza bol

# alreadyHaveAccaunt
source: Already have an accaunt?
es: Siz eýýäm biziň agzamyzmy?

source: Log in here
es: Giriş

source: Online library
es: Online Kitaphana
